Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_toimistosihteerin_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi TOIMISTOSIHTEERIN TEHTÄVÄN
smn: Sämitigge almoot uuccâmnáál TOIMÂTTÂHČÄLLEE TOOIMÂ

source: Saamelaiskäräjät ilmoittaa haettavaksi
smn: Sämitigge almoot uuccâmnáál

source: TOIMISTOSIHTEERIN TEHTÄVÄN
smn: TOIMÂTTÂHČÄLLEE TOOIMÂ Pargo álgá sopâmuš mield já pištá 31.12.2018 räi.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2018 saakka.
smn: Toimâttâhčällee pargoid kulá ei. hoittáđ almos toimâttuv iššeen máksujotoluv (Heeros), vyebdimrekigistem sehe eres išedeijee ekonomiahaldâttuv já almos toimâttâhčällee pargoid.

source: Toimistosihteerin tehtäviin kuuluu mm. hoitaa yleisen toimiston apuna maksuliikennettä (Heeros), myyntilaskutusta sekä muita avustavia taloushallinnon että yleisiä toimistosihteerin tehtäviä.
smn: Toimâttâhčällee tuáimá táárbu mield haldâttâhčällee sajasâžžân sehe hoittáá eres pargoid, maid haldâttâhhovdâ sunjin sierâ meerrid.

source: Toimistosihteeri toimii tarvittaessa hallintosihteerin sijaisena sekä hoitaa muita hallintopäällikön erikseen määräämiä tehtäviä.
smn: Toimâttâhčällee toimâsaje lii Anarist Sajosist.

source: Toimistosihteerin toimipaikka sijaitsee Inarissa Sajoksessa.
smn: Siäđusvuáđustâslâš tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Tooimâ miänástuvvee hoittám iššeed maaŋgâpiälásâš hárjánem toimâttâhpargoin.

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä.
smn: Mij anneep áárvust naavcâ jiečânâs já huolâlâš porgâmân sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Pälkki meriduvvoo Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi VI já juávhu II mield (vuáđupälkki 1849,51 eurod/mp).

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 1849,51 euroa/kk).
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já hárjánemlaseh, moh meriduvvojeh pargohárjánem mield.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Ucâmušâid uáppu- já pargotuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 9.4.2018 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar teikâ info(at)samediggi.fi Lasetiäđuid virgeest addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi tel. 010 839 3106 Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 9.4.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info@samediggi.fi Lisätietoja virasta antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Anarist 26.3.2018 Sämitigge
